<div id="help-form">
    <div class="form-label">Инструкции</div>
    <div class="admin_additional_features hide">
        <div class="regular-mes">Внимание! На данный момент дополнительное время не используется.</div>
        <h3>Как оформить вопрос</h3>
        <div class="admin_additional_features_content">
            <div>Если у Вас возникли вопросы или Вы с чем-то не согласны, просьба письменно и как можно подробнее изложить свою точку зрения, приложить принтскрины (как их сделать описано ниже в разделе "Как сделать принтскрин (PrintScreen)") и далее передать информацию логистам либо же написать письмо в разделе "Обратная связь".
            </div>
        </div>
        <h3>Как сделать принтскрин (PrintScreen)</h3>
        <div class="admin_additional_features_content">
            <div class="regular">На клавиатуре нажать кнопку, на которой написано PrintScreen или PrtSc.
            После нажатия на эту кнопку внешне ничего не происходит, никаких новых окон не открывается, снимок помещается в оперативную память. 
            Чтобы сохранить скриншот на диск нужно вставить содержимое буфера обмена в любую программу, способную обрабатывать графику. Вполне подойдут Word, Paint, Photoshop, Skype. 
            Например, в Skype нужно курсор поставить в окно для создания сообщения и удерживая кнопку Ctrl нажать V (Ctrl+V).
            </div>
            <strong class="regular">Нюансы создания снимков экрана на ноутбуке и нетбуке:</strong>
            <div>
            Для того, чтобы сделать скриншот на ноутбуке/нетбуке, нужно найти кнопку Print Screen (PrtSc) и убедиться, что ее цвет такой же, как и у остальных буквенных и цифровых клавиш.
            Если цвет отличается, совпадая с цветом кнопки Fn или просто не получается просто нажать PrtSc, то нужно нажимать клавишу PrtScn обязательно удерживая при этом клавишу Fn (Fn+PrtScn).
            </div>
        </div>
        <h3>Какими браузерами пользоваться</h3>
        <div class="admin_additional_features_content">
            <div>Браузеры, которым отдается предпочтение: Mozila Firefox, Google Chrome, Opera.</div>
        </div>
        <h3>Как поменять пароль (старый пароль помню, но хочу сменить)</h3>
        <div class="admin_additional_features_content">
            Требуется зайти в свой профиль(аккаунт), вкладка "Настройки", раздел "Изменить пароль", ввести текущий пароль, новый пароль 2 раза и нажать кнопку "Сохранить".
        </div>
        <h3>Как поменять пароль (забыл пароль)</h3>
        <div class="admin_additional_features_content">
            <div class="regular">Прежде чем пытаться сменить пароль убедитесь в том, что при попытке входа Вы видите сообщение с фразой "Неверный логин или пароль" (другие виды сообщений можно посмотреть ниже в разделе "Вход в систему (аутентификация)").
            Т.е. смена пароля будет успешной в случае, если Ваша учетная запись имеет статус "Активен" или "Предупрежден", все остальные статусы влекут ограничение доступа, а следовательно смена пароля не имеет смысла.
            </div>
            <div>Для смены пароля следует воспользоваться функцией "Восстановление доступа" в левой части окна (http://exchange.lbr.ru/site/restore), которая вышлет на почту письмо с обновленным паролем.</div>
        </div>
        <h3>Как поменять email</h3>
        <div class="admin_additional_features_content">
            Требуется зайти в свой профиль(аккаунт), вкладка "Настройки", раздел "Изменить email", ввести новый email, пароль и нажать кнопку "Сохранить".
        </div>
        <h3>Как сделать ставку</h3>
        <div class="admin_additional_features_content">
            <div>
                <span>Сделать ставку можно двумя способами:</span>
                <ol>
                    <li>Воспользоваться стрелками для выбора нужной суммы.
                        <div><img src="/images/help-rate-1.jpg" alt="Расположение стрелок на форме"></div>
                    </li>
                    <li>Ввести произвольную сумму. В зависимости от указанной валюты сумма должна быть кратна 200 рублям либо 50 $(&euro;).
                        <p>Сумма не кратная указанным значениям будет округляться в сторону меньшего значения, соответствующего условию. </p>
                        <div>
                            <img src="/images/help-rate-2.jpg" alt="Иллюстрация приведения ставки к условию">
                        </div>
                    </li>
                </ol>
            </div>
        </div>
        <h3>Вход в систему (аутентификация)</h3>
        <div class="admin_additional_features_content">
            <div>
                <span>Возможные варианты сообщений на форме входа:</span>
                <ol>
                    <li>Пользователь подал заявку на регистрацию, но заявка еще не была рассмотрена.
                        <div><img src="/images/help-login-2.jpg" alt="Регистрация не подтверждена"></div>
                    </li>
                    <li>Если основной пользователь заблокирован, то контактное лицо получит следующую ошибку.
                        <div><img src="/images/help-login-5.jpg" alt="Блокировка основного пользователя"></div>
                    </li>
                    <li>Пользователь заблокирован на неопределенное время.
                        <div><img src="/images/help-login-3.jpg" alt="Пользователь временно заблокирован"></div>
                    </li>
                    <li>Пользователь заблокирован.
                        <div><img src="/images/help-login-4.jpg" alt="Пользователь заблокирован"></div>
                    </li>
                    <li>Пользователь допустил ошибку при вводе логина или пароля.
                        <div><img src="/images/help-login-1.jpg" alt="Неверный логин или пароль"></div>
                    </li>
                </ol>
            </div>
        </div>
    </div>
</div>
<script>
    $(function(){
        $(".admin_additional_features").accordion({ header: "> h3" , collapsible: true, active:false, heightStyle: "content"});
        $(".admin_additional_features").removeClass('hide');
    });
</script>