<div id="help">
    <h1>Страница помощи</h1>
    <div class="title">
        <span>Вход в систему (аутентификация)</span>
    </div>
    <div>
        <div><span>Возможные варианты сообщений на форме входа:</span><ol>
                <li>Пользователь подал заявку на регистрацию, но заявка еще не была рассмотрена.
                    <div><img src="/images/help-login-2.jpg" alt="Регистрация не подтверждена"></div>
                </li>
                <li>Пользователь допустил ошибку при вводе логина или пароля.
                    <div><img src="/images/help-login-1.jpg" alt="Неверный логин или пароль"></div>
                </li>
                <li>Пользователь заблокирован на неопределенное время.
                    <div><img src="/images/help-login-3.jpg" alt="Пользователь временно заблокирован"></div>
                </li>
                <li>Пользователь заблокирован.
                    <div><img src="/images/help-login-4.jpg" alt="Пользователь заблокирован"></div>
                </li>
            </ol>
        </div>
    </div>
    <div class="title">
        <span>Как сделать ставку</span>
    </div>
    <div>
        <div><span>Для того, чтобы сделать ставку можно:</span>
            <ol>
                <li>Воспользоваться стрелками для выбора нужной суммы.
                    <div><img src="/images/help-rate-1.jpg" alt="Расположение стрелок на форме"></div>
                </li>
                <li>Ввести произвольную сумму. В зависимости от указанной валюты сумма должна быть кратна 200 рублям либо 50 $(&euro;).
                    <p>Сумма не кратная указанным значениям будет округляться в сторону меньшего значения, соответствующего условию. </p>
                    <div>
                        <img src="/images/help-rate-2.jpg" alt="Иллюстрация приведения ставки к условию">
                    </div>
                </li>
            </ol>
        </div>
    </div>
</div>