<div id="help">
    <h1>Страница помощи</h1>
    <div class="title">
        <span>Как сделать ставку</span>
    </div>
    <div>
        <div><span>Для того, чтобы сделать ставку можно:</span>
            <ol>
                <li>Воспользоваться стрелками для выбора нужной суммы.
                    <div><img src="/images/help-rate-1.jpg" alt="Расположение стрелок на форме"></div>
                </li>
                <li>Ввести произвольную сумму. В зависимости от указанной валюты сумма должна быть кратна 200 рублям либо 50 $(&euro;).
                    <p>Сумма не кратная указанным значениям будет округляться в сторону меньшего значения, соответствующего условию. </p>
                    <div>
                        <img src="/images/help-rate-2.jpg" alt="Иллюстрация приведения ставки к условию">
                    </div>
                </li>
            </ol>
        </div>
    </div>
    <div></div>
</div>